[
    {
        "ID": "5846df28e1fbb",
        "Name": "BENS052 - Email Low",
        "Type": "EMAIL",
        "LIM_id": "83ef69d1-2c5e-11e5-ad20-22000a7a05f5",
        "Editable": true,
        "LIM_name": "Portsmouth",
        "Category": "BENS_RBV",
        "data_type": "integration",
        "allow_offline": 0,
        "Output_template": "{\"lookup_validation\":\"0\",\"subject\":\"Housing benefit and Council tax support - Reference: {emailReference}\",\"fromName\":\"Daniel Testing\",\"from\":\"daniel.gregory@portsmouthcc.gov.uk\",\"recipients_to\":\"{confToEmail}\",\"recipients_cc\":\"daniel.gregory@portsmouthcc.gov.uk\",\"recipients_bcc\":\"\",\"pdf_attachments\":\"\",\"body\":\"<p><span>Dear {CoC_ClaimantName/Title_out}&nbsp;{CoC_ClaimantName/Surname_out},</span></p>\\n<p><strong>&nbsp;</strong></p>\\n<p>Thank you for contacting the benefits service at Portsmouth City Council.</p>\\n<p>This is to confirm that your application for housing benefit and/or council tax support has been received.</p>\\n<div>@af:if({claimNINOCheck} = '1')</div>\\n<div></div>\\n<p>You have advised that you do not have a National Insurance Number (NINO). To claim housing benefit and /or council tax support a person is required to have a NINO. If you are unsure as to whether you have one, try looking at one of the following:</p>\\n<ul>\\n<li>A P45 or P60.</li>\\n<li>Payslips or pension statements.</li>\\n<li>A letter from the HM Revenues and Customs about tax or tax credits.</li>\\n<li>A NINO may be used as a pay reference for some benefits, therefore it may appear on a bank statement.</li>\\n<li>A letter from the Jobcentre Plus, Pension Service or other government department.</li>\\n<li>You may have also been provided with a NINO card.</li>\\n</ul>\\n<p>If you have at least one of the above containing your NINO then please provide this as evidence. If not you must contact the Department of Work and Pensions to apply for a NINO. Please advise us once you have done so.</p>\\n<div>@endaf:if</div>\\n<div>@af:if({partnerNINOCheck} = '1')</div>\\n<p>You have advised that your partner does not have a National Insurance Number (NINO). To claim housing benefit and /or council tax support a person is required to have a NINO. If you are unsure as to whether your partner has one, try looking at one of the following:</p>\\n<ul>\\n<li>A P45 or P60.</li>\\n<li>Payslips or pension statements.</li>\\n<li>A letter from the HM Revenues and Customs about tax or tax credits.</li>\\n<li>A NINO may be used as a pay reference for some benefits, therefore it may appear on a bank statement.</li>\\n<li>A letter from the Jobcentre Plus, Pension Service or other government department.</li>\\n<li>Your partner may have also been provided with a NINO card.</li>\\n</ul>\\n<p>If your partner has at least one of the above containing their NINO then please provide this as evidence. If not they must contact the Department of Work and Pensions to apply for a NINO. Please advise us once they have done so.</p>\\n<div>@endaf:if</div>\\n<div>@af:if({bothNINOCheck} = '1')</div>\\n<p>You have advised that you and your partner do not have a National Insurance Number (NINO). To claim housing benefit and /or council tax support a person is required to have a NINO. If you are unsure as to whether you or your partner have one, try looking at one of the following:</p>\\n<ul>\\n<li>A P45 or P60.</li>\\n<li>Payslips or pension statements.</li>\\n<li>A letter from the HM Revenues and Customs about tax or tax credits.</li>\\n<li>A NINO may be used as a pay reference for some benefits, therefore it may appear on a bank statement.</li>\\n<li>A letter from the Jobcentre Plus, Pension Service or other government department.</li>\\n<li>You or Your partner may have also been provided with a NINO card.</li>\\n</ul>\\n<p>If you and your partner has at least one of the above containing your NINOs then please provide one of these for each or you as evidence. If not then you and/or your partner must contact the Department of Work and Pensions to apply for a NINO. Please advise us once you/they have done so.</p>\\n<div></div>\\n<div>@endaf:if</div>\\n<p>Your application will now be processed and we will respond as soon as possible.</p>\\n<p>Should we require any further information, we will contact you via the contact details you have provided.</p>\\n<p>If anything that you have submitted in your application form changes, you must tell the benefits service immediately.</p>\\n<p>We can be contacted via <a href=\\\"mailto:HBSupportTeam@portsmouthcc.gov.uk\\\">HBSupportTeam@portsmouthcc.gov.uk</a> or by telephone on 023 9283 4556.</p>\\n<p>This is an automated response; please do not reply to this email.</p>\\n<p>Yours sincerely</p>\\n<p>Revenues and Benefits Department</p>\\n<p>Portsmouth City Council</p>\",\"attachments\":\"\"}",
        "log_only_on_error": 0,
        "error_notification": "{\"LIM_id\":\"3f07ecf4-0dfa-11e2-b0b9-12313b03ed59\",\"LIM_name\":\"LIM14\",\"recipients_to\":\"daniel.gregory@portsmouthcc.gov.uk\"}"
    }
]